{
  "team": [
    {
      "title": "Electronics",
      "name": "David L",
      "description": "My electronics store was up and running in less than a day. I made my first sale within 72 hours, and the automated order processing is a lifesaver!",
      "profile": "/team/c1.png",
      "link": "/"
    },
    {
      "title": "Home Decor",
      "name": "Sarah K",
      "description": "Setting up my home decor shop was a breeze. I had beautiful products listed and my first customer by the end of the week. Highly recommend this service!",
      "profile": "/team/c2.png",
      "link": "/"
    },
    {
      "title": "Fitness Equipment",
      "name": "Michael T",
      "description": "I didn’t have to worry about product selection or website design. My fitness store was live in 24 hours, and I saw sales almost immediately.",
      "profile": "/team/c3.png",
      "link": "/"
    },
    {
      "title": "Beauty Products",
      "name": "Priya  M",
      "description": "My beauty store looks professional and has all the features I need. I made my first sale within 48 hours, and the support team has been fantastic.",
      "profile": "/team/c3.png",
      "link": "/"
    },
    {
      "title": "Pet Supplies",
      "name": "Ahmed  S",
      "description": "The process was incredibly smooth. My pet supplies store was ready to go in no time, and I had my first sale within days. The shipping partnerships are great!",
      "profile": "/team/c3.png",
      "link": "/"
    },
    {
      "title": "Kids’ Toys",
      "name": "Emily J",
      "description": "Launching my kids’ toys store was effortless. The design is beautiful, and I started receiving orders within the first week. Excellent service!",
      "profile": "/team/c3.png",
      "link": "/"
    }
  ],
  "process": [
    {
      "label": "Discovery & Planning",
      "content": "We begin with a consultation to understand your business needs and goals. This helps us tailor your website to perfectly represent your brand and attract your target audience."
    },
    {
      "label": " Website Design",
      "content": "Our team of experts developers will build a website that reflects your brand identity, ensuring it’s fast, professional, and user-friendly."
    },
    {
      "label": "Technical Integrations",
      "content": "We handle all the technical aspects, from securing your domain to setting up reliable hosting, so your website is  live and accessible on all devices. We also setup your business email addresses and other integrations "
    },

    {
      "label": " Ongoing Support & Updates",
      "content": "After your website goes live, we continue to provide support and updates to keep your site running smoothly and effectively."
    }
  ]
}